{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "use_fast": true, "special_tokens_map_file": null, "name_or_path": "bert-base-chinese", "tokenizer_class": "BertTokenizer"}
